Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeen_nettisivut_avautuivat_-_ilmoittautuminen_opetukseen_kaynnissa.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushankkeen nettisivut avautuivat – ilmoittautuminen opetukseen käynnissä
sms: Sääʹmǩiõli ougglestmättʼtõshaʹŋǩǩõõzz nettseeid ävvne – mättʼtõʹsse iʹlmmtõõttmõš lij älggam

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen nettisivut ovat avautuneet.
sms: Sääʹmǩiõli ougglestmättʼtõõzz pilohtthaʹŋǩǩõõzz nettseeid lie äävuum.

source: Sivusto on nähtävissä tästä .
sms: Seeidaid peäss tän liiŋk pääiʹǩ.

source: Opetukseen lukuvuodelle 2019-2020 voi ilmoittautua sivustolta aukeavalla lomakkeella.
sms: Lookkâmeeʹjj 2019-2020 mättʼtõʹsse vuäitt iʹlmmtõõttâd seeidain käunnʼjeei lomaakkin.

source: Nettisivut tarjoavat ajankohtaista tietoa saamen kielten etäopetushankkeesta, sen työntekijöistä ja opettajista sekä saamen kielten oppimateriaaleista.
sms: Nettseeid taʹrjjee äiʹǧǧpoddsaž teâđ sääʹmǩiõli ougglestmättʼtõshaʹŋǩǩõõzzâst, tõn tuejjlain da uʹčteeʹlin di sääʹmǩiõli mättmateriaalin.

source: Sivuilta löytyvät myös erityisesti kouluille ja huoltajille suunnatut hankkeen asiakirjat sekä keskustelusivusto oppilaille ja opiskelijoille.
sms: Seeidain käunnʼje še jeärben škooulid da jeälteeʹjid jurddum haʹŋǩǩõõzz äʹššǩeeʹrj da lââʹssen saǥǥstõõllâmseidd škooulniiʹǩǩid da mättʼtõõttjid.

source: Sivuille päivitetään jatkossa hanketta koskevat ajankohtaiset tapahtumat, uutisoinnit ja tiedotteet sekä oppilaiden valmistamat materiaalit.
sms: Seeidaid peeiʹvtet haʹŋǩǩõõzz ääiʹjpoddsaž šõddmõõžžid, ođđsid da teâđtõõzzid di materiaalid, koid mättʼtõõtti räʹjje.

source: Nettisivujen kautta voi myös ilmoittautua etäopetukseen lukuvuodelle 2019–2020.
sms: Nettseeidai pääiʹǩ vuäitt še iʹlmmtõõttâd ougglestmättʼtõʹsse lookkâmekka 2019–2020.

source: Ilmoittautuminen on auki 22.2.2019 saakka.
sms: Iʹlmmtõõttâmäiʹǧǧ lij 22.2.2019 räjja.

source: Nettisivujen sisällöstä ja graafisesta suunnittelusta vastasivat hanketyöntekijät Arla Magga, Eila Tapiola ja Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari yhdessä verkkotuottaja Eeva Mäkisen kanssa.
sms: Nettseeidai siiskõs da graaflaž plaanummšest vaʹstteei lie projektt-tuejjla Arla Magga, Eila Tapiola da Sääʹmteeʹǧǧ škooultõspiisar Ulla Aikio-Puoskari õõutâst nettpuuʹtʼteei Eeva Mäkisin.

source: Lisätietoja:
sms: Lââssteâđ:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sms: Projekttšurr Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sms: Projekttkoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033

source: Koulutussihteeri Ulla Aikio Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
sms: Škooultõspiisar Ulla Aikio Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
